{
	"label": "파벌들",
	"mapping": {
		 "description": "system.description",
		 "type": "system.type",
		 "goal_1": "system.goal_1",
		 "goal_2": "system.goal_2",
		 "turf": "system.turf",
		 "assets": "system.assets",
		 "quirks": "system.quirks",
		 "notables": "system.notables",
		 "allies": "system.allies",
		 "enemies": "system.enemies",
		 "situation": "system.situation"
	},
	"entries": {
		"Bluecoats": {
		 	"name": "푸른코트들",
			"description": "더스크월의 시 경비대. 이 도시 최악의 갱으로도 불립니다. 부패했고, 폭력적이고, 잔인합니다.",
			"type": "기관",
			"goal_1": "예산, 군용 무기, 장비를 더 확보한다",
			"goal_2": "",
			"turf": "푸른코트들은 도시 전체가 영토 (관할)이지만, 화이트크라운은 총독의 명령에 따르는 제국군이 주둔하고 있어 영향력이 크게 제한되어 있습니다.",
			"assets": "흉악한 제복 깡패들로 구성된 큰 규모의 패거리 여럿. 장갑수레와 운하 순찰 보트. 공개 처벌 장소들 (형틀, 매달린 철창).",
			"quirks": "푸른코트들은 구역대로 나뉘어 도시의 각 구역을 담당합니다. 구역대들 사이에는 맹렬한 경쟁이 있고, 상관들도 이를 장려합니다. 보통은 선의의 경쟁이지만 때로는 폭력적으로 변하기도 합니다.",
			"notables": "클렐란드 사령관 (경비대 총사령관, 부패, 잔인, 거만함). 미치터 대장 (수석 교관, 야심가, 사나움, 자신만만). 베일 대장 (보급관, 충성심, 혜안, 조용함).",
			"allies": "시의회, 낫칼파, 까마귀파, 쇠갈고리 감옥, 스컬록 공, 보이지 않는 이들.",
			"enemies": "제국군, 여러 범죄 조직들.",
			"situation": "푸른코트들은 최신 장비와 차량들을 사용하는 제국군을 부러워하고 있습니다. 경비병들에게 중장갑과 중병기를 장비시켜 이 도시의 먹잇감들에게 공포를 심어 주고자 합니다."
		},
	  "Cabbies": {
			"name": "수레몰이들",
			"description": "공공 수레를 모는 사람들. 수레를 끄는 큼지막한 아코로스 염소들을 키우는 일도 맡습니다. 소문 네트워크가 대단합니다.",
			"type": "노동 및 상공업",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
	  },
		"Citizenry": {
			"name": "시민들",
			"description": "한 구역의 보통 시민들의 호감을 따지고 싶으면 이들도 하나의 파벌로 나타낼 수 있습니다. 등급은 그 구역 시민들의 재산과 권력에 따라 마스터가 정합니다 (예를 들어 화이트크라운은 등급 V, 부두는 등급 II, 차홀로우는 등급 I이라고 할 수 있을 것입니다).",
			"type": "시민",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"City Council": {
			"name": "시의회",
			"description": "도스크볼 시 정부, 재정, 판관들, 공공사업을 지배하는 귀족들.",
			"type": "기관",
			"goal_1": "스트랭포드가 시의회에서 퇴출됨",
			"goal_2": "스트랭포드가 정적들을 제거함",
			"turf": "의사당은 관련 관공서와 난공불락의 시 금고실들과 더불어 차터홀에 있습니다. 시의회는 거리, 부두, 물길을 포함한 도시의 모든 공공장소를 소유하고 있습니다.",
			"assets": "금전과 귀중품이 가득한 금고실들. 수많은 관리, 변호사, 서기들. 수레몰이들이 운영하는 공공 수레.",
			"quirks": "시의회 의원들은 모두 육신의 희열 교회의 고위 사제입니다. 일부는 몰래 메아리의 길에도 가입해 있습니다.",
			"notables": "도스크볼에서 가장 강력한 귀족 가문 여섯 개의 대표자들. 현재는 보모어, 클렐란드, 던빌, 펜데린, 로완, 스트랭포드입니다.",
			"allies": "푸른코트들, 육신의 희열 교회, 불꽃고리회, 스컬록 공, 소방대, 수레몰이들, 스파크 공학회, 토대회.",
			"enemies": "제국군, 형사들, 보전청, 화해자들.",
			"situation": "의원 중 세 명 (보모어, 클렐란드, 로완)이 연합하여 스트랭포드를 적으로 삼고 의회에서 제거하려 하고 있습니다. 던빌과 펜데린은 아직 편을 정하지 않았습니다. 세 의원들은 스트랭포드를 없애는 데 필요한 스캔들, 누명, 또는 암살을 꾸밀 수 있을지? 아니면 스트랭포드 가문이 적들을 물리치고 시의회에 군림할지?"
		},
		"Cyphers": {
			"name": "사이퍼",
			"description": "이 도시의 전령 길드. 사이퍼는 메시지의 내용을 결코 밝히지 않고 송수신인의 정체도 함구한다는 비밀 엄수의 맹세를 합니다. 자기들 주장은 그렇습니다.",
			"type": "노동 및 상공업",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Deathlands Scavengers": {
			"name": "죽음의 땅 넝마주이들",
			"description": "번개 장벽 너머의 황무지를 다니는 쇠갈고리 감옥의 죄수들과 절박한 프리랜서들.",
			"type": "특이",
			"goal_1": "사면을 받는다 (반복)",
			"goal_2": "",
			"turf": "죽음에 땅에 있는 소중한 안전지대 몇 곳. 고대의 의식에 의해 유령들로부터 보호됩니다. 대재앙에서 살아남은 기이한 동물들을 잡을 수 있는 사냥터.",
			"assets": "발전기, 번개 갈고리, 방독면, 산소통, 그 외 죽음의 땅에서 살아남기 위한 필수품. 마법 의식에 관한 고대의 금서.",
			"quirks": "빙의는 흔히 발생하는 위험이기 때문에, 넝마주이들은 거기에 익숙해지거나, 아니면 미쳐서 황무지의 어둠 속으로 사라집니다. 쏜 대부인과 함께 있는 사람들은 적응을 잘 해서 빙의를 당해도 최소한의 악영향만을 받습니다",
			"notables": "쏜 대부인 (리더, 불안, 용감, 인자함). 릭터 (사냥꾼, 인내심, 조용함, 치명적).",
			"allies": "잊힌 신들, 곤돌라 조합, 감령관들.",
			"enemies": "쇠갈고리 감옥.",
			"situation": "사형수들은 때때로 형 집행 대신 죽음의 땅으로 추방되는 “자비”의 대상이 되곤 합니다. 쏜 대부인과 죽음의 땅 넝마주이들은 이런 죄수들을 데려다가 죽음의 땅에서 사냥하고 생존하는 법을 가르칩니다. 덕분에 소수이지만 살아남는 자들이 있습니다. 넝마주이들은 고대의 유물이나 보물을 발굴해서 도시에 가져다 팝니다. 그렇게 돈을 모아서 뇌물을 바치고 사면을 얻어 장벽 안에서의 삶으로 돌아가는 경우도 있습니다."
		},
		"Dockers": {
			"name": "부두 일꾼들",
			"description": "부두에서의 고된 막일로 단련된 노동자들.",
			"type": "노동 및 상공업",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Gondoliers": {
			"name": "곤돌라 조합",
			"description": "운하의 사공들. 오랜 전통에 따라 존중받습니다. 운하 밑에 잠긴 오컬트 비밀들을 안다는 소문도 있습니다.",
			"type": "노동 및 상공업",
			"goal_1": "훼손된 껍데기들을 조사한다",
			"goal_2": "영 우물을 파괴한다 (반복)",
			"turf": "도스크볼의 운하들. 푸른코트들의 운하 순찰대조차도 이들에게 경의를 표합니다.",
			"assets": "곤돌라와 그 외 선박들 다수. 알려진 영 우물들과 마도적 장소들의 지도. 마도와 오컬트를 연구하는 식자들의 무리.",
			"quirks": "곤돌라 조합에 들어가면 유령사의 강제 특수 능력을 얻습니다.",
			"notables": "에이젤 (리더, 평온, 유식, 겁 없음). 그릭스 (수석 유령사, 기이함, 무자비, 불안).",
			"allies": "램프검댕, 모든 구역의 시민들",
			"enemies": "붉은띠단, 감령관들.",
			"situation": "지난 수백 년간, 살인자들은 시체를 도스크볼의 운하에 버려왔습니다. 이 시체들에서 유령이 나오는 것이 큰 문제인데, 예로부터 이를 해결하는 것은 곤돌라 조합의 몫이었습니다. 황제가 감령관들을 임명하기 전에는 곤돌라 조합이 유령과 그 밖의 온갖 초자연적 위험으로부터 시민들을 보호했습니다. 곤돌라 조합은 시민들 모두에게 사랑받습니다. 시민들은 “기괴한 문제”가 생기면 감령관들의 무자비 무차별한 판단에 의존하는 것보다 사공들을 찾아가는 것을 선호합니다. 최근 모종의 의식의 일부로서 훼손된 껍데기들이 운하에 버려지고 있어 곤돌라 조합이 조사에 나섰습니다 (감령관들이 이 상황을 무시하고 있다는 것도 주목할 만합니다)."
		},
		"Imperial Military": {
			"name": "제국군",
			"description": "도스크볼에 주둔 중인 제국의 군대. 가독 역, 해군 구축함 파라곤호, 그리고 총독부에 부대가 있습니다 (도합 250명 정도).",
			"type": "기관",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Ink Rakes": {
			"name": "잉크 긁개들",
			"description": "도스크볼의 신문기자와 신문사들.",
			"type": "노동 및 상공업",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Inspectors": {
			"name": "형사들",
			"description": "시 경비대의 범죄 수사관들. 공직 윤리가 철저하고 정직하다는 평판이 있습니다 (그래서 모두가 싫어합니다). 판관에게 범죄의 증거를 제출하는 역할도 합니다.",
			"type": "기관",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Ironhook Prison": {
			"name": "쇠갈고리 감옥",
			"description": "수많은 무뢰한들이 인생의 상당 부분을 보내는 곳. 수감된 죄수가 감옥 밖의 조직을 운영하고 있는 경우도 꽤 있습니다.",
			"type": "기관",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Leviathan Hunters": {
			"name": "레비아탄 사냥꾼들",
			"description": "엘렉트로플라즘의 원료가 되는 피를 채취하기 위해 공허해의 거대한 악마들과 싸우는 용감한 선장들과 선원들.",
			"type": "기관",
			"goal_1": "새로운 사냥터를 발견한다",
			"goal_2": "비축분이 고갈된다",
			"turf": "육중한 사냥선들의 제작과 수리, 개조에 사용되는 거대한 금속 독. 선장들 개개인의 몫으로 돌아가는 레비아탄 혈액을 처리하는 개인 소유의 정제소들.",
			"assets": "레비아탄 사냥선단 (귀족 가문들이 각각 자기들이 만든 배를 소유하고 운영합니다). 숙련된 선원들, 악마학자, 유령사, 스파크 기술자, 공허에 닿은 항법사들. 바다에서나 항구에서나 배와 그 귀중한 화물을 지킬 해병들.",
			"quirks": "",
			"notables": "스트랭포드 공 (선장, 무자비, 거만함, 오염). 클레이브 대부인 (선장, 대담함, 잔인, 실적 많음). 안카야트 대부인 (이루비아인 선장, 자신만만, 매력적, 무뢰한).",
			"allies": "시의회, 육신의 희열 교회, 선원들, 부두 일꾼들, 스파크 공학회.",
			"enemies": "그라인더파, 보전청, 메아리의 길.",
			"situation": "선장들은 끔찍한 비밀을 감추고 있습니다. 지금까지 밝혀진 사냥터들에 레비아탄이 더 이상 나타나지 않는다는 사실입니다. 레비아탄들은 불사의 존재이고 지금까지 공허해에서의 움직임을 쉽게 예측할 수 있었는데, 왠지 다른 곳으로 이주하기 시작한 것입니다. 레비아탄 혈액의 비축분이 떨어지기 전에 새로운 사냥터를 발견하지 못하면 번개 장벽도 끝이고 인류의 생존도 끝입니다."
		},
		"Lord Scurlock": {
			"name": "스컬록 공",
			"description": "황제처럼 불사라는 소문이 있는 노귀족. 뱀파이어나 마법사일 수도 있습니다. 마도에 관련된 비밀에 집착합니다",
			"type": "범죄계",
			"goal_1": "세타라에게 진 빚을 갚는다",
			"goal_2": "마도의 비밀을 확보한다 (반복)",
			"turf": "도시 밖에 있는 비밀 소굴. 식스타워즈의 무너져가는 저택과 그 아래의 지하 묘지. 오직 스컬록 자신만 아는 이유로 모은, 도시 전역에 있는 사업체들과 사교의 사당들.",
			"assets": "오컬트와 마도에 관한 유물 다수, 서적, 잡동사니 수집품. 고대의 악마 사원.",
			"quirks": "스컬록은 유령들에게 면역입니다. 유령들은 스컬록을 보지도 듣지도 해치지도 못합니다. 스컬록은 움직일 때 소리가 나지 않으며, 때로는 바로 쳐다보기 어렵습니다.",
			"notables": "스컬록 공 (수수께끼, 냉혹, 마도, 옛날식)은 개인이지만 하도 강력해서 파벌로 칩니다. 이 사람 개인이 등급 III입니다. 따라서 싸움에서는 큰 규모의 패거리 (20명)로 칩니다.",
			"allies": "시의회, 푸른코트들, 형사들, 잊힌 신들",
			"enemies": "감령관들, 불멸의 황제.",
			"situation": "스컬록 공은 고대의 마법에 의해 악마 세타라와 연결되어 있습니다. 누가 주인이고 누가 하인인지? 그 역할은 지난 수백 년 동안 바뀌어 왔습니다. 지금은 스컬록이 빚을 갚을 차례입니다. 세타라는 항구에서 바다 악마들의 둥지를 발견했습니다. 이 둥지는 대재앙 시절의 마법에 의해 돌에 갇혀 있습니다. 세타라는 이 악마들을 해방시켜 인간의 세계에 풀어놓고 싶어합니다. 스컬록은 이를 돕지 않으면 끔찍한 종말을 맞이하게 되어 있습니다."
		},
		"Ministry of Preservation": {
			"name": "보전청",
			"description": "도시들 사이의 교통, 그리고 식량을 비롯한 주요 자원의 분배를 관장하는 제국의 관청.",
			"type": "기관",
			"goal_1": "레비아탄 사냥선단의 통제권을 쥔다",
			"goal_2": "",
			"turf": "제국의 전기 철도 노선. 광채 에너지 농장, 뱀장어 양식장, 그 외 도시 곳곳의 식량 생산 사업.",
			"assets": "화물선과 무장 호위함들 여러 척. 세금과 교통 사업에서 나오는 상당한 자금. 철도원들. 보전청에 전속 고용된 용병단.",
			"quirks": "",
			"notables": "달모어 공 (도스크볼 지청 총책임자, 위압적, 지능적). 슬레인 대부인 (운영책임자, 혜안, 은근함, 효과적). 라노크 대장 (용병 지휘관, 영리함, 무자비).",
			"allies": "낫칼파, 제국군, 철도원들, 스파크 공학회.",
			"enemies": "레비아탄 사냥꾼들.",
			"situation": "보전청 지도부는 레비아탄 사냥 사업이 공공의 안녕에 너무나 중요하기 때문에 자기들끼리 싸우는 데 여념 없는 귀족 가문들의 손에 내버려 둘 수 없다고 믿습니다. 귀족들 사이의 하찮은 알력과 원한 관계에 영향을 받기 때문입니다. 보전청은 사냥선단의 통제권을 자기들이 쥐기 위해 첩보, 공작, 정치적 활동을 벌이고 있습니다."
		},
		"Rail Jacks": {
			"name": "철도원들",
			"description": "제국의 전기 열차들을 죽음의 땅의 악령으로부터 보호하는 사람들. 최근 노조를 결성하려는 움직임이 있습니다.",
			"type": "노동 및 상공업",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Sailors": {
			"name": "선원들",
			"description": "상선과 제국 군함들에 근무하는 선장 이하 뱃사람들.",
			"type": "노동 및 상공업",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Skovlander Refugees": {
			"name": "스코블란 난민들",
			"description": "통일전쟁의 참화를 피해 도스크볼로 이주한 사람들. 다른 모든 기회가 거부되자 범죄로 돌아선 자들이 많습니다.",
			"type": "특이",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Sparkwrights": {
			"name": "스파크 공학회",
			"description": "번개 장벽을 유지보수하는 엔지니어들. 첨단 스파크 기술을 개척하며, 그 와중에 위험한 연구도 자주 벌입니다.",
			"type": "기관",
			"goal_1": "대안 연료를 개발한다",
			"goal_2": "",
			"turf": "콜릿지에 있는 거대한 공방, 공장, 디자인 시설.",
			"assets": "엘렉트로플라즘 발전기, 도시의 전기등, 도시 전역의 번개 장벽과 관련 시설 및 시스템.",
			"quirks": "",
			"notables": "우나 파로스 (차터홀 대학 교수, 호기심, 허영심, 유명)",
			"allies": "시의회, 레비아탄 사냥꾼들, 보전청.",
			"enemies": "메아리의 길, 화해자들, 토대회",
			"situation": "스파크 공학회는 수백 년에 걸쳐 레비아탄 혈액을 대신하여 제국의 번개 장벽들에 동력을 공급할 대안 연료를 개발중입니다. 몇몇 연구자들이 성과를 낼 뻔했지만, 항상 “사고”가 일어나 죽고 연구 기록도 파괴되었습니다 (레비아탄 피를 독점하고 있기 때문에 비로소 권력을 갖고 있는 귀족들의 소행이 분명합니다). 그러나, 목숨을 걸고서라도 선구자들의 발자취를 쫓아 결과를 내려는 열성적인 학자들은 항상 존재합니다. 이번에는 누군가가 성공할 것인지, 아니면 권력층의 마수에 또 목숨을 잃고 말 것인지?"
		},
		"Spirit Wardens": {
			"name": "감령관들",
			"description": "청동 가면을 쓴 유령 사냥꾼들. 또한 시신을 제대로 처리하기 위해 벨웨더 화장소를 운영합니다.",
			"type": "기관",
			"goal_1": "침투자들을 밝혀낸다",
			"goal_2": "",
			"turf": "벨웨더 화장소. 화이트크라운의 대감령관 저택.",
			"assets": "도시에서 누군가가 죽을 때마다 울리는 유령종, 그리고 날아가서 시신을 찾는 죽음감시 까마귀들 (오래됨, 마도). 유령사들 다수. 유령 사냥용 영틀을 포함한 최첨단의 유령학 및 스파크 기술 장비들.",
			"quirks": "감령관 개개인의 신분은 비밀이며, 모두가 완전히 익명으로 활동합니다. 가족이나 친구와도 결별하고, 동료 감령관들 외에는 새로운 관계도 만들지 않습니다",
			"notables": "감령관들의 실제 신분은 알려져 있지 않습니다. 모두가 더스크월 밖에서 온 외지인이고, 가면과 암호명을 사용하여 익명으로 활동합니다. “바코로스”라는 감령관 (한 사람이 아닐 수도 있습니다)은 때때로 도스크볼 학원 불멸학부에서 강의를 합니다.",
			"allies": "육신의 희열 교회, 죽음의 땅 넝마주이들.",
			"enemies": "디머 자매, 곤돌라 조합, 스컬록 공, 은못용병단, 보이지 않는 이들, 메아리의 길, 화해자들.",
			"situation": "감령관들은 모종의 적이 자기들 내부에 침투하려 하고 있음을 감지했습니다 (그것이 보이지 않는 이들임은 아직 모릅니다). 감령관들은 침투자들의 정체를 밝히고 이들을 제거하기 위해 함정을 파고 있습니다."
		},
		"The Billhooks": {
			"name": "낫칼파",
			"description": "손도끼, 고기 갈고리, 장병기를 선호하는 억센 깡패 집단.",
			"type": "범죄계",
			"goal_1": "판관들을 위협하여 수감중인 동료들을 사면하게 만든다",
			"goal_2": "",
			"turf": "정육점 (본부), 가축 사육장, 도살장. 동물 투기장과 도박장. 겁 먹고 돈을 바치는 상인과 가게들.",
			"assets": "피에 굶주린 도살자 패거리 (큰 규모). 살인견 무리.",
			"quirks": "낫칼파는 난도질된 피해자들의 시신을 흉하게 전시하기로 악명이 높습니다. 푸른코트들이 왜 이런 야만적인 놈들을 내버려두는지 궁금해하는 사람도 많습니다.",
			"notables": "타불 (리더, 종신형, 야만적, 거만함, 가족적). 에린 (부관, 타불의 여동생, 자신만만, 치명적, 야심가). 코란 (깡패, 타불의 아들, 사나움, 충성심, 조용함).",
			"allies": "푸른코트들, 보전청.",
			"enemies": "울프 아이언본, 속죄회, 크로우스풋과 부두의 시민들.",
			"situation": "에린과 코란은 둘 다 낫칼파를 장악하고 싶어합니다. 타불이 늙으면 자연히 승계의 때가 올 테지만, 둘 중 하나가 쿠데타를 일으킬 가능성도 있습니다. 코란과 에린 사이는 원래부터 나빴고, 둘 다 두목 자리를 위해 일가친척과 싸우기를 꺼리지 않습니다. 한편, 다른 패거리들은 타불과 동료들을 쇠갈고리 감옥에서 석방시키도록 판관들에게 겁을 주는 테러 전략을 진행하고 있습니다."
		},
		"The Brigade": {
			"name": "소방대",
			"description": "이 도시의 소방관들. 인명을 구하는 영웅적 행동으로 사랑받기도 하고, 약탈과 갈취로 미움받기도 합니다. “살리”라고도 불립니다 (고대에 “살라만더”라고 불린 데서 유래한 별명).",
			"type": "기관",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Church of Ecstasy": {
			"name": "육신의 교회",
			"description": "육신의 생명을 받들고 영들의 부패한 세계를 증오하는 더스크월의 “국교”. 사실상 비밀결사입니다. 일명 희열교.",
			"type": "특이",
			"goal_1": "승화의 비밀을 푼다",
			"goal_2": "화해자들을 제거한다",
			"turf": " 브라이트스톤의 상토리움 대성당. 도시 곳곳에 작은 사원들이 있습니다",
			"assets": "시민들의 헌금으로 이루어진 대규모 재정. 방대한 마도 및 오컬트 도서관, 작업 공간, 유물. 교회 지도부의 의지를 실현하는 신도와 껍데기의 무리들.",
			"quirks": "열성적인 신도들은 “정화”를 구하며 자진해서 껍데기가 됩니다. 이 관습은 육신의 희열 교회 전의 고대에 존재했던 공허한 그릇 교단에서도 흔했습니다.",
			"notables": "로완 장로 (지도자, 신실함, 단호함, 선각자). 던빌 지도사 (마도 연구자, 변칙적, 집착적, 수수께끼).",
			"allies": "시의회, 레비아탄 사냥꾼들, 감령관들.",
			"enemies": "메아리의 길, 화해자들.",
			"situation": "교회의 비밀 교리에 따르면 가장 순수한 존재는 영이 없는 자들, 즉 악마들입니다. 악마들은 불사의 존재이지만 인간 유령이나 뱀파이어와 달리 광기나 탐욕스런 굶주림에 빠지지 않습니다. 악마들은 완벽하기 때문에, 이 교회의 가장 신실한 신도들은 승화의 비밀을 밝혀내 악마처럼 되고자 합니다. 이를 위해, 브라이트스톤의 대성당 지하 미궁에서는 영틀, 껍데기, 뱀파이어를 이용한 음침한 실험과 의식들이 벌어집니다."
		},
		"The Circle of Flame": {
			"name": "불꽃고리회",
			"description": "골동품 전문가와 학자들로 이루어진 세련된 비밀결사. 갈취, 뇌물, 각종 악습, 살인을 자행합니다",
			"type": "범죄계",
			"goal_1": "코타르의 고대 유물을 모두 확보한다",
			"goal_2": "",
			"turf": "식스타워즈 구역의 센투랄리아 클럽 (본부).",
			"assets": "부유한 회원들이 모은 방대한 재산. 놀라울 정도의 고대 유물, 지도, 잡동사니. 고도로 훈련되고 비밀을 철저히 지키는 사설 경비대.",
 			"quirks": "칠인회 중 한 명은 사실 변신한 악마입니다.",
			"notables": "칠인회 (지도부): 엘스테라 아브라시 (이루비아 외교관, 비밀스러움, 너그러움), 드레이크 대부인 (판관, 교활함, 무자비), 라펠로 (화가, 선각자, 집착적), 모라 공 (귀족, 냉혹, 의심 많음), 펜데린 대부인 (귀족, 매력적, 인내심), 마담 테슬린 (악습의 상인, 세련됨, 은근함), 하베일 브로건 (악습의 상인, 영리함, 조용함).",
			"allies": "잊힌 신들, 메아리의 길, 시의회, 토대회.",
			"enemies": "벌집, 은못용병단.",
			"situation": "불꽃고리회는 망실 구역이 번개 장벽 밖에 버려졌을 때 사라진 마도 유물과 값비싼 보물들에 관해 기록된 학술 자료를 대거 보유하고 있습니다. 이들이 특히 관심을 보이는 것은 대재앙 전 미라로 보존된 전설적 마법사 (어쩌면 악마, 어쩌면 영웅) 코타르의 유해입니다. 코타르의 눈, 손, 심장은 사용할 용기만 있으면 엄청난 힘을 가져다 준다고 합니다."
		},
		"The Crows": {
			"name": "까마귀파",
			"description": "최근 새 리더를 맞이한 유서 깊은 갱. 불법 도박을 주최하고 보호세를 걷는다고 알려져 있습니다.",
			"type": "범죄계",
			"goal_1": "크로우스풋의 통제권을 되찾는다",
			"goal_2": "등급을 높인다",
			"turf": "크로우스풋 전체를 자기 영토로 주장합니다. 이 구역의 모두가 누구에게든 상납한 돈은 결과적으로 까마귀파에게로 거슬러 올라갑니다. 본부는 이제 버려진 옛 경비탑입니다. 크로우스풋에서는 도박장을 운영하고 부두에서는 갈취 사업을 합니다.",
			"assets": "깡패와 살인자들로 이루어진 베테랑 패거리. 작은 보트 몇 척. 요새화된 본부",
			"quirks": "전임 두목 로릭의 시체는 살해당했을 때 운하에 떨어져 되찾지 못했습니다. 이제 복수심에 불타는 유령이 되어 도시를 떠돕니다.",
			"notables": "리사 (리더, 오만함, 살인자, 귀족 출신). 벨 (부관, 충성심).",
			"allies": "푸른코트들, 선원들, 속죄회, 크로우스풋 시민들.",
			"enemies": "벌집, 형사들, 부두 일꾼들.",
			"situation": "까마귀파의 두목 로릭을 죽인 것은 리사입니다. 리사는 무시무시한 살인자이고 감히 그 비위를 거스르려는 자는 거의 없습니다. 그러나 로릭에게 아주 충성하는 조직원들도 있었기 때문에, 까마귀파의 두목으로서의 앞날은 불확실합니다. 권력 싸움이 계속되면서, 까마귀파가 이 구역에 대해 가진 영향력도 약화될지 모릅니다."
		},
		"The Dimmer Sisters": {
			"name": "디머 자매",
			"description": "자택에 은둔하는 오컬트 전문가들.",
			"type": "범죄계",
			"goal_1": "영 거래 시장을 지배한다",
			"goal_2": "마도의 비밀을 얻는다 (반복)",
			"turf": "오래된 고급 저택과 넓은 부지 (본부), 그리고 그 밑의 지저 운하와 고대 신전의 유적. 휘하의 약사와 마녀들",
			"assets": "개인 소유의 엘렉트로플라즘 발전기, 번개 장벽, 그리고 영 보관 용기들. 부리는 유령도 많습니다",
			"quirks": "자매들의 정확한 수는 아무도 모릅니다. 어떤 사람들은 자매들의 정체가 사람에 빙의를 계속하는 오래된 집안이라고 합니다. 뱀파이어라는 소문도 있습니다. 확실한 것은, 그 집에 들어간 외부인은 다시 밖을 보지 못한다는 것입니다.",
			"notables": "자매들 사이에 유일한 리더는 없고, 이들의 본명도 알려져 있지 않습니다. 집 밖에서 사람을 만나고 일을 보는 로슬린 (하인, 인내심, 충성심, 마도). 이렐렌 (스파크 기술 땜장이, 충성심, 수수께끼, 집착적).",
			"allies": "잊힌 신들, 토대회.",
			"enemies": "감령관들, 화해자들.",
			"situation": "자매들은 도스크볼의 포획된 영과 영 에센스 시장을 수십 년 동안 몰래 조금씩 장악해 왔습니다. 이제 경쟁자 몇 명만 제치면 시장을 완전히 지배하게 됩니다. 이렇게 많은 영과 에센스를 확보하는 데에는 숨은 이유가 있는지? 그저 돈과 권력만의 문제인지?"
		},
		"The Fog Hounds": {
			"name": "안개사냥개파",
			"description": "후견인을 찾고 있는 밀수 조직.",
			"type": "범죄계",
			"goal_1": "경쟁 밀수꾼들을 제거한다",
			"goal_2": "정기적인 후견인을 얻는다",
			"turf": "지저 운하 부두 (본부). 북쪽과 동쪽의 운하 밀수로. 공허해 북부의 밀수로. 옛 북항구의 보급 창고.",
			"assets": "보통 크기의 증기선 안개사냥개호. 공허해를 오가는 화물선에서 여러 해 닳아 억세고 숙련된 선원들 (새 화물 철도 때문에 실직). 제국 정부의 각종 운송 및 화물 관련 문서들 (일부는 위조, 일부는 진짜).",
			"quirks": "공허해에서의 항해에 이골이 난 베테랑들답게, 마르게트와 그 일당은 때로는 아주 폐쇄적이고, 비슷한 경력이 없는 사람은 처음에 좋게 봐 주지 않는 경향이 있습니다. 그러나 이들에게서 일단 얻은 신뢰는 확고부동하고 열렬합니다.",
			"notables": "마르게트 베일 (리더, 조용함, 냉혹, 겁 없음). 베어 (2인자, 사나움, 우울함, 오만함). 골디 (항법사, 계산적, 인내심, 자신만만).",
			"allies": "부두 일꾼들, 램프검댕.",
			"enemies": "푸른코트들 (운하 순찰대), 독수리파 (경쟁 밀수단, 등급 I).",
			"situation": "마르게트 일당은 더스크월의 북쪽 밀수로들을 장악했습니다. 요즘은 자기들 영토에 남은 경쟁자들의 잔당을 흡수하거나 제거하는 중입니다. 앞으로는 금수품을 꾸준히 필요로 하는 후견인과 안정적인 관계를 맺고자 합니다."
		},
		"The Forgotten Gods": {
			"name": "잊힌 신들",
			"description": "악마나 그보다 음험한 것들의 명령에 복종하며 대재앙 전의 옛 전통을 따르려 하는 교단들. 교단들은 많이 있지만 서로 돕는 경우는 거의 없습니다. 개별 교단은 보통 등급 I이나 II입니다.",
			"type": "특이",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Foundation": {
			"name": "토대회",
			"description": "건축가와 건설업 종사자로 구성된 유서 깊은 비밀결사. 그 적들은 도스크볼의 벽돌과 모르타르 뒤로 사라집니다.",
			"type": "노동 및 상공업",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Gray Cloaks": {
			"name": "회색망토들",
			"description": "시 경비대에서 누명을 쓰고 쫓겨나 범죄자가 된 전직 푸른코트들.",
			"type": "범죄계",
			"goal_1": "식스타워즈를 영토로 확보한다",
			"goal_2": "쫓겨난 것에 대한 복수를 한다",
			"turf": "불탄 경비소의 지하 (본부). 식스타워즈의 담배가게 위층 아파트 몇 칸. 투기장과 도박장.",
			"assets": "다른 전직 푸른코트들도 회색망토에 가담하여, 현재 상당한 규모의 훈련된 무장 패거리를 보유하고 있습니다. 옛 제복과 배지가 있어서 때때로 시 경비대 시늉을 하는 데 이용합니다.",
			"quirks": "",
			"notables": "네사 (리더, 청렴, 대담함). 허치 (2인자, 오만함, 사나움).",
			"allies": "형사들.",
			"enemies": "푸른코트들, 스트랭포드 공 (레비아탄 사냥꾼들).",
			"situation": "회색망토들은 원래 자기 경비소의 지휘관이 저지른 죄를 뒤집어쓴 푸른코트들입니다. 물론 남들처럼 도시 예산을 횡령하고 뇌물을 받기는 했습니다. 그러나 (레비아탄 사냥꾼들의) 스트랭포드 공에게 불리한 증거를 파괴하고자 경비소를 불태우지는 않았습니다. 이 사건을 조사한 형사들 몇은 진실을 알지만 아직 증거가 없습니다. 스트랭포드 공은 이들을 영원히 제거해 주는 자에게 큰 보상을 할 것입니다."
		},
		"The Grinders": {
			"name": "그라인더파",
			"description": "전직 부두 일꾼들과 레비아탄 혈액 정제소 노동자들로 구성된 악랄한 패거리.",
			"type": "범죄계",
			"goal_1": "사람을 모으고 군함을 훔친다",
			"goal_2": "전쟁 자금을 마련한다",
			"turf": "부두의 버려진 창고 (본부), 지저 운하 선착장.",
			"assets": "작은 운하 보트 몇 척. 파괴용 도구와 폭약.",
			"quirks": "그라인더파는 상당수가 록포트에 내리는 독성비 때문에 신체가 변이했습니다.",
			"notables": "허튼 (리더, 자신만만, 다혈질). 세르시 (2인자, 불구, 반항적). 데레트 (가장 억센 조직원, 거구, 영리함).",
			"allies": "울프 아이언본, 부두 일꾼들.",
			"enemies": "푸른코트들, 제국군, 레비아탄 사냥꾼들, 선원들, 은못용병단.",
			"situation": "도스크볼의 레비아탄 사냥선들이 채집한 악마 혈액의 90%는 스코블란의 록포트 시에서 정제됩니다 (사냥선들은 록포트에 생피를 하역하고 정제된 혈액을 선적하여 도스크볼로 돌아가 배를 수리하고 잃은 선원들을 보충합니다). 록포트의 거대한 정제소들 때문에 그 하늘은 독성 증기 구름과 산성비로 완전히 오염되었습니다. “그라인더파”를 자칭하는 록포트의 부두 일꾼들과 정제소 노동자들 일부는 도스크볼에서 군대를 모으고 군함을 확보하여 록포트를 장악하고 제국의 정제소들을 파괴하려 하고 있습니다. 군자금을 모으기 위해, 그라인더파는 범죄로 눈을 돌렸습니다. 특기는 가게를 약탈하는 것, 그리고 도시 전역에서 화물선을 납치하는 것입니다."
		},
		"The Hive": {
			"name": "벌집",
			"description": "몰래 금수품을 거래하는 합법적 상인들의 길드. 벌집이라는 이름은 금색 꿀벌을 상징으로 삼는 데에서 왔습니다",
			"type": "범죄계",
			"goal_1": "금수품 시장을 장악한다",
			"goal_2": "로릭의 죽음에 대한 복수를 한다",
			"turf": "도시 전역에 걸쳐 있는 수많은 가게, 주점, 창고 등의 상업 시설. 따로 본부는 없습니다.",
			"assets": "막대한 재산. 정예 용병들. 화물선, 여객 및 화물용 수레, 사유 열차 다수 소유.",
			"quirks": "벌집은 오컬트 및 마도 단체와 거래를 피하는 것으로 알려져 있습니다. 벌집의 조직원들 사이에서는 과거의 미신과 기괴한 풍습을 배척하는 육신의 희열 교회가 인기입니다.",
			"notables": "제라 마하 (리더, 대담함, 전략적, 자신만만). 카르스 오리스 (용병 지휘관, 무자비, 혜안, 질투심).",
			"allies": "보전청, 단검 제도 영사관.",
			"enemies": "불꽃고리회, 보이지 않는 이들, 까마귀파, 망령당.",
			"situation": "제라 마하는 단검 제도에서 길거리의 가난한 아이로 자라며 도스크볼로 통하는 무역로의 모든 패거리들과 일했고 악습과 밀수에 관해 배웠습니다. 도스크볼에 (그리고 보전청 내에도) 구매와 판매 네트워크를 구축해 왔기 때문에, 곧 모든 금수품 시장을 장악할 준비가 되어 있습니다. 마하는 최근 부관에게 살해된 까마귀파 리더 로릭과 친했습니다 (애인 사이였다는 설도 있습니다)."
		},
		"The Horde": {
			"name": "군단",
			"description": "모종의 목적으로 결집한 껍데기들의 무리. 정체 모를 누군가에게 조종되고 있습니다.",
			"type": "특이",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Lampblacks": {
			"name": "램프검댕",
			"description": "점등인 길드였지만 가로등이 전기등으로 바뀌자 일자리를 잃고 범죄로 전향했습니다.",
			"type": "범죄계",
			"goal_1": "붉은띠단을 파멸시킨다",
			"goal_2": "크로우스풋의 구역 보스가 된다 ",
			"turf": "어느 석탄 창고의 사무실 (본부). 크로우스풋에서 매춘굴 몇 곳과 싸구려 마약굴을 경영하고 있습니다",
			"assets": "상해와 파괴를 꺼리지 않는 무시무시한 패거리. 약을 수송하는 밀수꾼들.",
			"quirks": "바즈소 바즈는 비밀결사의 일원입니다 (잊힌 신들 교단, “공허한 그릇”). 때로는 램프검댕보다 그 교단의 이익을 우선시합니다.",
			"notables": "바즈소 바즈 (리더, 매력적, 허심탄회, 무자비, 위스키 애호가). 피켓 (2인자, 영리함, 음모가, 의심 많음). 헤너 (깡패, 충성심, 무모).",
			"allies": "안개사냥개파, 곤돌라 조합, 쇠갈고리 감옥.",
			"enemies": "붉은띠단, 푸른코트들, 수레몰이들.",
			"situation": "램프검댕과 붉은띠단은 영토와 복수 때문에 전쟁을 벌이고 있습니다. 양쪽 모두에 사망자가 나왔습니다. 바즈소 바즈는 구역 내의 무뢰한들을 닥치는대로 고용하고 있고, 거부를 용납하지 않습니다. 자기 편이 아니면 적이라는 식입니다. 램프검댕은 정치적 연줄이 특히 좋지는 않지만, 노동 계급 사이에서는 권력자들에게 맞서는 동네 영웅처럼 여겨지고 있습니다."
		},
		"The Lost": {
			"name": "속죄회",
			"description": "핍박받고 절망한 사람들의 보호를 사명으로 삼는 건달들과 전직 군인들.",
			"type": "범죄계",
			"goal_1": "잔인한 작업장들을 파괴한다 (반복)",
			"goal_2": "",
			"turf": "개조한 열차 차량 (본부). 콜릿지와 던슬로의 빈곤한 거리들.",
			"assets": "한때 악랄한 깡패, 살인자, 제국군이었던 아주 경험 많은 패거리.",
			"quirks": "속죄회는 자기들이 일찍이 끔찍한 짓들을 했기 때문에 그 “죄”를 씻어야 한다고 믿습니다. 구성원은 각자 침대에 자기가 저지른 죄의 수만큼 돌멩이를 쌓아 놓습니다. 그리고 정의로운 행동을 하나 할 때마다 돌멩이를 하나 버립니다.",
			"notables": "코틀랜드 (리더, 이상주의자, 솔직함, 호탕함).",
			"allies": "작업장 노동자들, 콜릿지와 던슬로의 시민들, 까마귀파.",
			"enemies": "작업장 감독들, 푸른코트들, 낫칼파.",
			"situation": "속죄회는 현재 콜릿지 구역에 집중하며, 잔인하기로 가장 악명 높은 감독들에게 파괴, 테러, 구타를 벌이고 있습니다. 속죄회가 공격할 때마다 이미 진행 중인 노조 결성 움직임은 탄력을 받습니다. 순찰을 도는 푸른코트들은 지휘관들에게 다른 구역에서 경비병을 데려와 충원해 달라고 탄원합니다. 한편 콜릿지의 작업감독들은 속죄회를 제거해 주는 사람들에게 큰 돈을 주겠다고 공언했습니다."
		},
		"The Path of Echoes": {
			"name": "메아리의 길",
			"description": "영 관련 법률에 거의 대놓고 반기를 드는 사교. 고대인들을 숭앙하며, 과거의 지식을 얻고자 합니다. 이를 위해 유령들과도 왕래합니다",
			"type": "특이",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Reconciled": {
			"name": "화해자들",
			"description": "시간이 지났어도 이성을 잃지 않은 유령들의 모임.",
			"type": "특이",
			"goal_1": "시의회에 침투한다",
			"goal_2": "육신의 희열 교회에 침투한다 8",
			"turf": "없음.",
			"assets": "도시 곳곳과 죽음의 땅에 감춰진 비밀 영 우물들. 화해자들은 여기서 생존에 필요한 마도 에너지를 얻습니다.",
			"quirks": "다른 유령과 달리, 화해자들은 이성을 잃지도 않고 복수심에 휩싸이지도 않습니다. 또한 아무 부작용이나 악영향 없이 사람에게 빙의할 수 있습니다.",
			"notables": "화해자들은 도스크볼의 주요 인사 몇 명에게 빙의했습니다. 정확한 정체는 알려져 있지 않습니다",
			"allies": "시의회, 곤돌라 조합.",
			"enemies": "육신의 희열 교회, 감령관들, 스파크 공학회.",
			"situation": "화해자들은 매우 오래 살았고 현명할 뿐만 아니라, 자기들이 더스크월에 진정으로 필요한 지도자들이라고 믿습니다. 시의회 의원들은 몇 명이 메아리의 길에 가입했고, 곧 화해자들의 빙의에 취약해질 것입니다. 이 의원들은 육신의 희열 교회에서도 높은 자리에 있기 때문에, 화해자들에게는 육신의 희열 교회에 침투할 기회도 됩니다."
		},
		"The Red Sashes": {
			"name": "붉은띠단",
			"description": "본디 이루비아의 검법 문파이지만 범죄까지로 사업 범위를 확장했습니다.",
			"type": "범죄계",
			"goal_1": "램프검댕을 파멸시킨다",
			"goal_2": "크로우스풋의 구역 보스가 된다",
			"turf": "검술 학교/사원 (본부). 크로우스풋과 부두에 고급 마약굴을 몇 운영하고 있습니다.",
			"assets": " 검법의 달인 소수. 숙련된 연금술사가 만드는 강력한 약과 에센스들.",
			"quirks": "붉은띠단에는 도스크볼에 사는 이루비아 귀족과 외교관의 아들딸도 있습니다. 검술 교습을 받고 때때로 범죄에도 참가하는 것입니다. 그 가족들은 권력층이며, 자식들을 해치는 자들을 벌하는 데 상당한 자원을 쏟아부을 것입니다.",
			"notables": "마일레라 클레브 (리더, 영리함, 무자비, 교양 있음, 예술품 수집가)",
			"allies": "이루비아 영사관, 메아리의 길, 부두 일꾼들, 수레몰이들, 형사들.",
			"enemies": "램프검댕, 푸른코트들, 곤돌라 조합.",
			"situation": "붉은띠단과 램프검댕은 영토와 복수 때문에 전쟁을 벌이고 있습니다. 양쪽 모두에 사망자가 나왔습니다. 마일레라는 구역 내의 무뢰한들을 닥치는대로 고용하고 있고, 거절을 용납하지 않습니다. 자기 편이 아니면 적이라는 식입니다. 붉은띠단은 연줄도 꽤 좋습니다. 검법을 배운 제자들이 이루비아 영사관, 메아리의 길, 심지어 형사들 중에도 있기 때문입니다."
		},
		"The Silver Nails": {
			"name": "은못용병단",
			"description": "제국 편에 서서 통일전쟁에 참가했던 세베로스인 용병단. 유령 사냥꾼으로 유명합니다.",
			"type": "범죄계",
			"goal_1": "망실 구역의 유령들을 구축한다",
			"goal_2": "망실 구역을 장악한다",
			"turf": "큰 여관 (야생마 여관)과 그 여관의 잘 갖춰진 마굿간 (본부)",
			"assets": "세베로스산 최고급 기병마들 (겁이 없고 날래며 유령 사냥 훈련을 받았습니다), 마도 랜스.",
			"quirks": "모두가 빙의로부터 보호해 주는 은못으로 만든 반지를 끼며, 유령잡이 특수 능력 (칼잡이)을 익힙니다.",
			"notables": "세레시 (리더, 대담함, 오만함, 반항적). 투한 (척후대장, 대담함, 교활함, 매력적).",
			"allies": "제국군, 선원들, 세베로스 영사관.",
			"enemies": "불꽃고리회, 그라인더파, 스코블란 영사관, 스코블란 난민들, 감령관들.",
			"situation": "세베로스의 죽음의 땅에서 기병으로 오래 일한 덕분에, 은못용병단은 번개 장벽 밖에 버려진 금단의 망실 구역을 탐험할 능력이 있습니다. 가장 흉악한 유령들을 쫓아내거나 파괴하고 나면, 은못용병단은 그곳을 장악하고 보물과 유물들을 발굴할 수 있습니다. (망실 구역의 출입은 감령관들이 통제하고 있으며, 은못용병단을 비롯한 누구도 들어가지 못하게 되어 있습니다.)"
		},
		"The Unseen": {
			"name": "보이지 않는 이들",
			"description": "악랄한 비밀 범죄 조직. 범죄계 전체의 배후에 있다고 이야기됩니다.",
			"type": "범죄계",
			"goal_1": "감령관들 사이에 침투한다",
			"goal_2": "다른 도시로 확장한다 ",
			"turf": "도시 전역에 걸친 악습의 굴과 갈취 사업 다수. 자기들이 내는 돈이 보이지 않는 이들에게 간다는 것을 아는 자는 거의 없습니다. 고급 시내 주택 몇 채를 안가로 사용하고 있습니다.",
			"assets": "정체 모를 주인들이 부르면 바로 응하는 깡패, 도둑, 살인자들의 군대.",
			"quirks": "보이지 않는 이들이 완벽한 비밀을 유지할 수 있는 것은 마도 의식 덕분입니다. 핵심 멤버들은 제2의 시각으로 서로를 알아볼 수 있습니다. 외부인은 혹 정체를 알게 되더라도, 곧바로 그 기억을 삭제하는 의식에 당합니다.",
			"notables": "탑 (리더). 별 (행동대장). 그럴 (야심찬 중급 깡패, 수레몰이로 위장)",
			"allies": "푸른코트들, 쇠갈고리 감옥, 잊힌 신들, 사이퍼.",
			"enemies": "잉크 긁개들, 벌집, 감령관들.",
			"situation": "보이지 않는 이들은 감령관들이 가진 권력과 권위를 탐내지만, 감령관들도 매우 비밀스러운 조직이라 아직까지 침투에 성공하지 못했습니다. 탑과 별은 감령관들 사이에 첩자와 요원을 심어 내부에서부터 장악하고자 합니다."
		},
		"The Weeping Lady": {
			"name": "흐느끼는 여인의 집",
			"description": "자선 단체 겸 준종교. 도스크볼의 첫 총독이자 빈민의 대변자로 알려진 데베라 대부인을 신으로 섬깁니다.",
			"type": "특이",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Wraiths": {
			"name": "망령당",
			"description": "가면을 쓴 도둑과 스파이들로 구성된 수수께끼의 조직.",
			"type": "범죄계",
			"goal_1": "숙련된 도둑들을 포섭한다",
			"goal_2": "마도의 전문가와 제휴한다",
			"turf": "망령당의 주된 사냥터는 실크쇼어와 나이트마켓입니다. 주특기는 사치품을 훔치는 것, 그리고 협박에 쓸 만한 정보를 수집해서 의뢰인에게 파는 것입니다.",
			"assets": "도시 곳곳에 흩어져 있는 지붕 위 은신처. 실크쇼어의 어느 탑에 위치한 비밀 소굴. 도둑질에 쓰는 각종 장비.",
			"quirks": "조직원은 모두 가면을 쓰고 가명을 이용하여 정체를 숨깁니다. 자기들만의 수화가 있습니다.",
			"notables": "슬레이트 (리더, 세련됨, 대담함, 비밀스러움). 루프 (감정 전문가, 집착적, 우울함, 비밀스러움).",
			"allies": "수레몰이들.",
			"enemies": "푸른코트들, 형사들, 벌집.",
			"situation": "망령당은 최근 나이트마켓의 고급 매춘굴을 털었는데, 그 와중에 레비아탄 사냥선의 지도책을 입수했습니다. 이 지도책에는 사냥선 폭풍궁전호가 다음 사냥철에 찾아갈 레비아탄 서식지들이 나와 있습니다. 이 지도는 망령당에게는 쓸모가 없지만, 다른 레비아탄 사냥꾼에게는 비싼 값에 팔 수 있을 것입니다. 망령당은 범죄계의 연줄들을 통해 조용히 구매자를 찾는 중입니다."
		},
		"Ulf Ironborn": {
			"name": "울프 아이언본",
			"description": "폭력적인 스코블란인. 최근 더스크에 도착했고, 자기 영토를 확보하려고 누구와도 싸웁니다.",
			"type": "범죄계",
			"goal_1": "자기 조직의 영역을 확보한다",
			"goal_2": "등급을 높인다",
			"turf": "낡은 대장간 여관의 방들, 공방, 외양간 (본부). 도박장 하나.",
			"assets": "수가 적지만 강하고 야만적인 깡패 패거리.",
			"quirks": "울프는 통일전쟁의 난민이라, 현지의 아코로스인도 믿지 않고 제국 정부에 충성을 자처하는 사람들도 믿지 않습니다. 그러나 스코블란 혈통인 사람은 신뢰를 더 쉽게 얻을 수 있을 것입니다.",
			"notables": "울프 아이언본 (리더, 무자비, 야만적, 대담함). 하비드 (2인자, 무자비, 다혈질, 영리함).",
			"allies": "그라인더파.",
			"enemies": "콜릿지의 시민들, 낫칼파.",
			"situation": "울프는 도스크볼에 갓 도착해서, 거리에서 뭔가를 이뤄 보고자 하고 있습니다. 울프 패거리는 야만적인 약탈 작전으로 최근 성공을 거두었고, 이로써 “보호세” 사업을 시작할 준비가 되었습니다. 스코블란 전쟁 난민들이 갈수록 늘어나자, 현지인들의 편견과 차별이 표면에 드러나고 있습니다. “스코브 출입금지”라는 표지판을 주점과 상점들에서 드물지 않게 볼 수 있습니다. 울프는 이런 것을 보면 분노에 눈이 멉니다. 자기에게 맞서는 “진짜 더스크 토박이”가 나서면 바로 전쟁에 들어갈 것입니다."
		}
	}
}